[
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dataview",
  "obsidian-admonition",
  "file-tree-alternative",
  "obsidian-kanban",
  "sliding-panes-obsidian",
  "obsidian-emoji-toolbar",
  "highlightr-plugin",
  "table-editor-obsidian",
  "calendar",
  "nl-fast-image-cleaner"
]